[
  {
    "title": "Nestlé entlässt CEO Freixe wegen Verhaltenskodex-Verstoss",
    "summary": "Der Nahrungsmittelkonzern Nestlé hat am 1. September 2025 CEO Laurent Freixe mit sofortiger Wirkung abgesetzt. Ursache war eine nicht offengelegte romantische Beziehung zu einer direkt unterstellten Mitarbeiterin, die einen Verstoss gegen den Verhaltenskodex darstellte. Der Verwaltungsrat ernannte daraufhin Nespresso-CEO Philipp Navratil als neuen Konzernchef. Freixe verzichtet auf eine Abgangsentschädigung. Der Schritt folgt auf interne Hinweise und eine zweite, externe Untersuchung, nachdem die erste intern keine Beziehung bestätigt hatte.",
    "source": "https://www.srf.ch/news/wirtschaft/verstoss-gegen-verhaltenskodex-nestle-entlaesst-ceo-freixe-wegen-liebesbeziehung"
  },
  {
    "title": "Studie: Kreislaufwirtschaft in Schweizer Unternehmen bleibt Theorie",
    "summary": "Eine Studie der Berner Fachhochschule und der KOF der ETH Zürich zeigt, dass zwar immer mehr Schweizer Unternehmen Kreislaufwirtschaft strategisch verankern (27 %), die praktische Umsetzung aber kaum fortgeschritten ist: Nur 10 % setzen sie im grossen Stil um, und lediglich 15 % erzielen mehr als 10 % ihres Umsatzes mit zirkulären Produkten. Seit 2025 ist das Konzept auf Bundesebene im Umweltschutzgesetz verankert, viele Kantone haben Strategien beschlossen, doch Wissen und Kapital zur Umsetzung fehlen vielfach.",
    "source": "https://www.srf.ch/news/wirtschaft/moeglichst-wenige-ressourcen-studie-zeigt-kreislaufwirtschaft-bleibt-mehr-theorie-als-praxis"
  },
  {
    "title": "KantonZürich möchte Französischunterricht in Primarschule streichen",
    "summary": "Der Kanton Zürich plant, Französisch im Primarschulbereich zu streichen – ein Vorschlag, der Appsenzell Ausserrhoden bereits umgesetzt hat. Die Debatte wurde am 1. September 2025 im Podcast ‚Echo der Zeit‘ diskutiert. Ziel ist offenbar, mehr Raum für andere Fächer oder Sprachen zu schaffen, während die Rolle des Französischen als Landessprache neu überdacht wird. Eine Entscheidung steht noch aus, die Diskussion ist aber lanciert.",
    "source": "https://www.srf.ch/audio/echo-der-zeit/zuerich-will-franzoesisch-in-primarschulen-streichen"
  },
  {
    "title": "Video: Bewaffnete Privathaushalte nehmen in der Schweiz zu",
    "summary": "Ein SRF-News-Video vom 1. September 2025 zeigt, dass sich die Waffendichte in der Schweiz seit 2015 verdoppelt hat, insbesondere seit dem Beginn des Ukrainekriegs. Das Video thematisiert, dass immer mehr Privatpersonen einen Waffenschein besitzen. Hintergründe, Entwicklung und mögliche Implikationen werden im Clip erläutert.",
    "source": "https://www.srf.ch/news/videos"
  },
  {
    "title": "Video: Busse­bezahlende leisten stattdessen gemeinnützige Arbeit",
    "summary": "Ein SRF-News-Video vom 1. September 2025 berichtet über ein Pilotprojekt in der Schweiz: Personen, die Busse nicht bezahlen können, sollen diese künftig durch gemeinnützige Arbeit begleichen. Das Modell zielt darauf ab, Justiz- und Haftkosten zu reduzieren und sozial benachteiligten Personen eine Alternative zur Gefängnisstrafe zu bieten.",
    "source": "https://www.srf.ch/news/videos"
  }
]