[
  {
    "title": "Wirtschaftspolitik – Trumps Eingriffe ins Wirtschaftssystem",
    "summary": "US-Präsident Donald Trump hat die Fed-Gouverneurin Lisa Cook per 25. August entlassen lassen, ohne Belege für den behaupteten Betrug vorzulegen. Der Schritt erfolgt im Kontext seiner anhaltenden Kritik an der Notenbank und ihrem Zinspolitik-Stillstand. Trump greift auch Fed-Chef Jerome Powell wiederholt öffentlich an, obwohl dieser bis Ende 2026 im Amt bleiben will. Zudem diktiert er Bedingungen für Chiphersteller wie Nvidia und übernimmt Anteile an Intel. Seine umfangreichen Finanzgeschäfte seit Amtsantritt wurden ethnisch-rechtlich publiziert.",
    "source": "https://www.srf.ch/news/wirtschaft/wirtschaftspolitik-trumps-griff-nach-der-wirtschaft"
  },
  {
    "title": "Schweizer Wirtschaft befürchtet Folgen hoher US-Zölle",
    "summary": "Die neuen US-Zölle übersteigen die schlimmsten Erwartungen der Schweizer Exportwirtschaft. Die dadurch entstehenden Belastungen sind in vielen Branchen spürbar, wobei unklar ist, wie stark die Pharmaindustrie betroffen ist. Experten warnen vor weitreichenden Auswirkungen auf Exportvolumen und Wettbewerbsfähigkeit. Die Unsicherheit dürfte mittelfristig Investitionsentscheidungen in der Schweiz beeinflussen.",
    "source": "https://www.srf.ch/play/tv/tagesschau/video/schweizer-wirtschaft-befuerchtungen-zu-hohem-us-zollsatz?urn=urn%3Asrf%3Avideo%3Abe318bb8-23b4-4ef6-b54a-c466973c4f77"
  },
  {
    "title": "Schweizer Politik reagiert auf US-Zollhammer",
    "summary": "Die 39-Prozent-Zölle der USA führen innerhalb der Schweizer Politik zu heftigen Reaktionen. Parteien kritisieren die US-Regierung und fordern vom Bundesrat klare Gegenstrategien. Die Diskussion zeigt unterschiedliche Lager auf nationaler Ebene, die mögliche wirtschaftliche Anpassungen erwägen. Die Debatte bleibt öffentlich und dynamisch.",
    "source": "https://www.srf.ch/play/tv/tagesschau/video/schweizer-politik-reagiert-auf-us-zollhammer?urn=urn%3Asrf%3Avideo%3Aa4a81859-42aa-4d51-a293-5b567affbfbf"
  },
  {
    "title": "Bund senkt erneut Wachstumsprognose der Schweizer Wirtschaft",
    "summary": "Nach Inkrafttreten der US-Zölle senkt der Schweizer Bund die Wachstumsprognose für 2026 erneut. Die Revision reflektiert ein verschärftes externes Umfeld und die Unsicherheit für exportorientierte Branchen. Unterschiedliche Sektoren sind unterschiedlich stark betroffen, eine einheitliche nationale Strategie bleibt offen. Unternehmen zeigen sich verunsichert gegenüber zukünftigen wirtschaftlichen Rahmenbedingungen.",
    "source": "https://www.srf.ch/play/tv/tagesschau/video/bund-senkt-erneut-wachstumsprognose-der-schweizer-wirtschaft?urn=urn%3Asrf%3Avideo%3A17b00aa4-7c20-40ee-beab-2279b0049a9f"
  },
  {
    "title": "Zollpolitik USA – Was die Schweizer Wirtschaft tun kann",
    "summary": "Die Schweizer Exportbranche sucht nach Wegen, um die Auswirkungen der neuen US-Zölle abzufedern. Eine Zweigniederlassung in den USA ist für viele KMU unrealistisch. Alternativen wie Marktdiversifikation müssen sorgfältig geplant werden – sie brauchen Zeit und Ressourcen. Die Strategie der Firmen bleibt diffus, aber Anpassungen werden diskutiert.",
    "source": "https://www.srf.ch/play/tv/10-vor-10/video/zollpolitik-usa-was-die-schweizer-wirtschaft-tun-kann?urn=urn%3Asrf%3Avideo%3Af33e291e-943b-45a2-bea9-8285547cf142"
  },
  {
    "title": "Arena-Studiogast: «Was tun gegen Femizide?»",
    "summary": "In der Arena-Diskussion am 29. August wird der Anstieg der Femizidfälle in der Schweiz thematisiert: Bis dato sind rund 20 Frauen getötet worden. Die Sendung bietet Fakten zur Entwicklung und lädt Expertinnen zu Lösungsansätzen ein. Der Fokus liegt auf gesellschaftlicher und politischer Verantwortung. Es handelt sich um eine tiefgehende Analyse, keine Promi- oder Lifestyle-Berichterstattung.",
    "source": "https://www.srf.ch/news/videos"
  },
  {
    "title": "Rundschau-Reportage: „Hinter Gittern – Was macht Knast mit Menschen?“",
    "summary": "Die Reportage vom 27. August beleuchtet das Leben von rund 7000 Inhaftierten in der Schweiz. Sie zeigt biografische Einblicke und systemische Herausforderungen des Strafvollzugs. Die Sendung liefert fundierte Fakten zu Haftbedingungen und Alltag hinter Gittern. Es ist ein gesellschaftspolitisch relevanter Beitrag, ohne persönliche oder unterhaltende Note.",
    "source": "https://www.srf.ch/news/videos"
  },
  {
    "title": "Club-Sendung: „Wohnen – Wer kann sich das noch leisten?“",
    "summary": "In der Club-Sendung vom 26. August diskutieren Expertinnen die immer deutlicheren Mietpreissteigerungen. Viele Haushalte finden kaum bezahlbaren Wohnraum im freien Markt. Die Sendung zeigt Fakten zu Mietentwicklung und Wohnungsangebot. Gesellschaftliche und politische Auswirkungen werden sachlich beleuchtet.",
    "source": "https://www.srf.ch/news/videos"
  },
  {
    "title": "Podcasts über Strompreise: Günstigere Stromrechnungen durch dynamische Preise",
    "summary": "In der SRF-Rendez-vous-Sendung vom 29. August wird diskutiert, dass dynamische Strompreise zu günstigeren Rechnungen führen können. Energieversorger kommunizieren bereits die Tarife fürs kommende Jahr. Experten erklären Anreize und Risiken dynamischer Preisgestaltung. Der Schwerpunkt liegt auf wirtschaftlichen und regulatorischen Auswirkungen.",
    "source": "https://www.srf.ch/radio-srf-4-news"
  },
  {
    "title": "Echo der Zeit: Indien und Pakistan nähern sich wieder an",
    "summary": "In der «Echo der Zeit»-Ausgabe vom 31. August wird der Annäherungsprozess zwischen Indien und Pakistan analysiert. Das diplomatische Tauwetter wird im politischen und wirtschaftlichen Kontext eingeordnet. SRF bietet fundierten Hintergrund zur regionalen Bedeutung und möglichen Folgen. Es bleibt sachlich, ohne Promi- oder Lifestyle-Elemente.",
    "source": "https://www.srf.ch/audio/echo-der-zeit"
  }
]
